var teamAr = [
    {
        Name: 'تامر جاد',
        JobTitle: 'المدير العام',
        Bio: 'خبرة أكثر من 15 عام في مجال العقارات في كبري الشركات العقارية داخل و خارج مصر. تولي منصب مد متخصص في إدارة الأنشطة المالية و الفنية و التسويقية للمشروعات العقارية. لديه خبرة واسعة في تنسيق و الإشراف علي عمليات الانشطة العقارية و كافة الشئون الإدارية الداخلية للشركات العقارية.'
    },
    {
        Name: '',
        JobTitle: '',
        Bio: 'حاصل علي شهادة المحاسب القانوني المعتمد Certified Public Accountant من الولايات المتحدة الأمريكية. خبرة أكثر من 20 عام في مجال المحاسبة و المراجعة و الإدارة في كبري الشركات الأمريكية. متخصص في الإدارة المالية و التحليل المالي و تقديم النصائح و الاستشارات المالية للمستثمرين في كافة مجالات الأعمال.'
    },
    {
        Name: '',
        JobTitle: '',
        Bio: 'حاصل علي درجة الماجستير في إدارة الأعمال Master of Business Administration - MBA. خبرة أكثر من 22 عام في مجال القطاع المصرفي داخل و خارج مصر. لديه خبرة واسعة في نظم اختيار و تعيين و تطوير الكفاءات الإدارية و وضع خطط التدريب و تطوير المهارات الفنية.'
    },
    {
        Name: '',
        JobTitle: '',
        Bio: 'حاصل عل ليسانس الحقوق من كلية الحقوق بجامعة عين شمس. خبرة في القضايا و الإجراءات القانونية من خلال العمل في كبري مكاتب المحاماة داخل مصر. خبرة إدارية و فنية في اللوائح و القوانين في مجال الشئون الإدارية و شئون العاملين من خلال العمل في الجهات الحكومية خارج مصر.'
    },
    {
        Name: '',
        JobTitle: '',
        Bio: 'حاصلة علي بكالوريوس إدارة نظم المعلومات. لديها خبرات متعددة في مجال إدارة علاقات العملاء و التسويق و المبيعات من خلال العمل في العديد من شركات العقارات و شركات الاتصالات و الشركات ذات الأنشطة الأخري. خبرة في مجال الإعلام الإذاعي من خلال إعداد و تقديم البرامج الإذاعية.'
    },
];